{"dataset": "01ef6663-6bc6-4702-b7e3-64ac3c5d356d", "code": "bruto-toegevoegde-waarde-werkende", "creator": "Vlaamse Statistische Autoriteit", "name": "Bruto toegevoegde waarde, per werkende", "description": "De bruto toegevoegde waarde is het verschil tussen de marktwaarde van de in één jaar geproduceerde goederen en diensten en de marktwaarde van de in het productieproces verbruikte goederen en diensten. Het is met andere woorden de waarde die de productiefactoren arbeid en kapitaal toevoegen aan de verbruikte of intermediaire goederen en diensten.De bruto toegevoegde waarde (uitgedrukt in miljoen euro) voor de gemeenten wordt als volgt berekend:S11. Bedrijven en instellingen: Vertrekbasis is de bruto toegevoegde waarde in S11 op arrondissementeel niveau. Deze wordt over de gemeenten van elk respectievelijk arrondissement verdeeld volgens de structuur van de gemeente in zijn arrondissement volgens de RSZ in de volgende bedrijfstakken: het totaal van alle bedrijfstakken minus NACE rev.2 64-66 (financiële instellingen), minus NACE rev.2 84-85 (overheid) en minus NACE rev.2 90-94 (VZW’s). Voor data van vóór 2007 wordt gebruik gemaakt van de NACE rev.1.1. Van de RSZ data wordt een jaargemiddelde gemaakt.S12. Financiële instellingen: Analoog aan S11. Vertrekbasis is de bruto toegevoegde waarde van S12. RSZ omslagsleutel is de NACE rev.2 64-66 (financiële instellingen).S13. Overheid: Analoog aan S11. Vertrekbasis is de bruto toegevoegde waarde van S13. RSZ omslagsleutel is de NACE rev.2 84-85 (overheid).S14. Zelfstandigen: Vertrekbasis is de bruto toegevoegde waarde in S14 op arrondissementeel niveau. Deze wordt verdeeld over de gemeenten volgens het jaargemiddelde van de RSVZ-statistiek van de zelfstandigen (zelfstandigen, helpers, hoofdberoep, bijberoep, actief na pensioenleeftijd).S15. Niet-markt VZW’s: Analoog aan S11. Vertrekbasis is de bruto toegevoegde waarde van S15. RSZ omslagsleutel is de NACE rev.2 90-94 (VZW’s).De werkgelegenheid voor de gemeenten wordt als volgt berekend: Uitgangspunt is de totale werkgelegenheid (bezoldigd en zelfstandig) op arrondissementeel niveau volgens de gepubliceerde regionale rekeningen van het INR. Deze wordt over de gemeenten verdeeld pro rata aandeel van elke gemeente in zijn arrondissement volgens de RSZ bezoldigde tewerkstelling en RSVZ zelfstandige tewerkstelling.", "url": "https://gemeente-stadsmonitor.vlaanderen.be/over-de-monitor/overzicht-indicatoren/bruto-toegevoegde-waarde-werkende", "unit": "per werkende euro", "firstDate": NaN, "lastDate": NaN}