{"dataset": "f6ea3ab8-cf31-4f88-904c-881918f8f582", "code": "personen-met-equivalent-leefloon-naar-herkomst", "creator": "Datawarehouse Arbeidsmarkt en Sociale Bescherming van de Kruispuntbank van de Sociale Zekerheid", "name": "Personen met (equivalent) leefloon, naar herkomst", "description": "Aantal personen met een leefloon of equivalent leefloon ten opzichte van de totale bevolking, begin van het jaar, naar herkomst. Het leefloon kadert in het Recht op Maatschappelijke Integratie (RMI), het equivalent leefloon in het Recht op Maatschappelijke Hulp (RMH). Het RMH is er voor mensen die niet in aanmerking komen voor het RMI maar die zich in een vergelijkbare noodsituatie bevinden. Het (equivalent) leefloon is een minimuminkomen voor personen die niet over voldoende bestaansmiddelen beschikken. Het bedrag van het (equivalent) leefloon hangt af van de woonsituatie. Er bestaan in dit verband drie categorieën: personen die alleen wonen, personen die samenwonen en personen met een gezin ten laste met minstens één minderjarig kind. Het bedrag van het leefloon wordt verminderd met de inkomsten waarover de aanvrager zelf kan beschikken.De herkomstgroepen binnen deze indicator zijn: België, EU, Niet-EU.Om de herkomst van een persoon te bepalen worden vier criteria in rekening gebracht: de huidige nationaliteit van de persoon, de geboortenationaliteit van de persoon (vóór een eventuele nationaliteitswijziging), de geboortenationaliteit van de vader en de geboortenationaliteit van de moeder. Is één van deze vier criteria een niet-Belgische nationaliteit, dan wordt de persoon beschouwd als zijnde een persoon van buitenlandse herkomst.Om de herkomst van een persoon te bepalen worden vier criteria in rekening gebracht: de huidige nationaliteit van de persoon, de geboortenationaliteit van de persoon (vóór een eventuele nationaliteitswijziging), de geboortenationaliteit van de vader en de geboortenationaliteit van de moeder. Is één van deze vier criteria een niet-Belgische nationaliteit, dan wordt de persoon beschouwd als zijnde een persoon van buitenlandse herkomst.", "url": "https://gemeente-stadsmonitor.vlaanderen.be/over-de-monitor/overzicht-indicatoren/personen-met-equivalent-leefloon-naar-herkomst", "unit": "procent personen", "firstDate": "2009-01-01 00:00:00.000000 +00:00", "lastDate": "2020-01-01 00:00:00.000000 +00:00"}