{"dataset": "fba197dd-b863-4ef8-b92d-bfe76132d4db", "code": "werkzoekenden-zonder-werk-beroepsinschakelingstijd-naar", "creator": "Vlaamse Dienst voor Arbeidsbemiddeling en Beroepsopleiding", "name": "Werkzoekenden zonder werk in beroepsinschakelingstijd, naar herkomst", "description": "Aantal werkzoekenden zonder werk (WZW) in beroepsinschakelingstijd ('jobloze schoolverlaters') per origine ten aanzien van het totaal aantal WZW in beroepsinschakelingstijd. Het gaat om jaargemiddelden, d.w.z. het gemiddelde van het aantal WZW in beroepsinschakelingstijd in de 12 maanden van het jaar.De herkomstgroepen binnen deze indicator zijn: België, EU, Niet-EU.De origine van een persoon wordt bepaald aan de hand van de huidige en geboortenationaliteit van de persoon zelf. Met de huidige of geboortenationaliteit van de ouders wordt door de VDAB in tegenstelling tot bij de KSZ-gegevens over herkomst geen rekening gehouden. Personen met origine van het Verenigd Koninkrijk worden voor alle jaren bij de groep Europa niet-EU geteld.De werkzoekenden zonder werk (WZW) zijn personen zonder job die zich bij de VDAB als werkzoekende hebben ingeschreven. Aangezien de door de VDAB gebruikte definitie van WZW verschilt van de definitie van werklozen zoals gebruikt in de Kruispuntbank van de Sociale Zekerheid, kunnen de werkloosheidscijfers gebaseerd op de VDAB-gegevens en op de KSZ-gegevens niet met elkaar vergeleken worden.WZW in beroepsinschakelingstijd: personen die hun studies beëindigd hebben en die, naargelang hun leeftijd, een verplichte wachtperiode van 155, 233 of 310 arbeidsdagen doorlopen, waarin zij als werkzoekende ingeschreven zijn en niet werken, alvorens op wachtuitkeringen of op werkloosheidsuitkeringen aanspraak te kunnen maken. Ze zijn dus werkzoekend en werkloos en hebben recent (max. 310 werkdagen geleden) de school verlaten. Na deze wachtperiode worden ze vanzelf 'gewone' WZW en verdwijnen ze uit de categorie van de WZW in beroepsinschakelingstijd. Het gaat dus niet om alle schoolverlaters: schoolverlaters die onmiddellijk zelf werk vinden, schrijven zich niet in bij de VDAB en zijn niet inbegrepen in deze cijfers.", "url": "https://gemeente-stadsmonitor.vlaanderen.be/over-de-monitor/overzicht-indicatoren/werkzoekenden-zonder-werk-beroepsinschakelingstijd-naar", "unit": "procent werkzoekenden zonder werk", "firstDate": NaN, "lastDate": NaN}