{"dataset": "46cef11b-f161-4400-baa8-60f9c3b11796", "code": "loontrekkenden-naar-herkomst-naar-arbeidsregime", "creator": "Datawarehouse Arbeidsmarkt en Sociale Bescherming van de Kruispuntbank van de Sociale Zekerheid", "name": "Loontrekkenden, naar herkomst, naar arbeidsregime", "description": "Aandeel loontrekkenden van 20 tot en met 64 jaar naar arbeidsregime (voltijds, deeltijds, speciaal regime), per herkomstgroep, op 1 januari van het jaar.De hier opgenomen cijfers zijn administratieve gegevens gebaseerd op een koppeling tussen de sociaal-economische gegevens uit het Datawarehouse Arbeidsmarkt en Sociale Bescherming van de Kruispuntbank Sociale Zekerheid (KSZ) en de gegevens over nationaliteitshistoriek van die persoon en diens ouders zoals opgenomen in het Rijksregister. Op deze manier zijn administratieve sociaal-economische gegevens naar herkomst beschikbaar voor de volledige Belgische bevolking.De herkomstgroepen binnen deze indicator zijn: België, EU, Niet-EU.Om de herkomst van een persoon te bepalen worden vier criteria in rekening gebracht: de huidige nationaliteit van de persoon, de geboortenationaliteit van de persoon (vóór een eventuele nationaliteitswijziging), de geboortenationaliteit van de vader en de geboortenationaliteit van de moeder. Is één van deze vier criteria een niet-Belgische nationaliteit, dan wordt de persoon beschouwd als zijnde een persoon van buitenlandse herkomst.Arbeidsregime: opdeling van de loontrekkenden in werkenden met een voltijdse arbeidsregeling, een deeltijdse regeling en werknemers met een speciaal regime. Bij deeltijds werk is geen informatie beschikbaar over het aantal uren dat wordt gepresteerd of over het aantal deeltijdse banen dat een persoon combineert. Het speciale regime heeft betrekking op het werk in korte/onregelmatige contracten (uitzendarbeid, seizoensarbeid, gelegenheidsarbeid in land- en tuinbouw of in de horeca).", "url": "https://gemeente-stadsmonitor.vlaanderen.be/over-de-monitor/overzicht-indicatoren/loontrekkenden-naar-herkomst-naar-arbeidsregime", "unit": "procent werkenden", "firstDate": "2009-01-01 00:00:00.000000 +00:00", "lastDate": "2020-01-01 00:00:00.000000 +00:00"}