{"dataset": "e2261a03-d9a0-4dc8-b4ab-43c2fbbaf2ac", "code": "werkzoekenden-zonder-werk-naar-herkomst-naar-scholingsgraad", "creator": "Vlaamse Dienst voor Arbeidsbemiddeling en Beroepsopleiding", "name": "Werkzoekenden zonder werk, naar herkomst, naar scholingsgraad", "description": "Aantal laag-, midden- en hooggeschoolde werkzoekenden zonder werk (WZW) per origine ten aanzien van het totaal aantal WZW per origine. Als laaggeschoold worden de personen beschouwd die ten hoogste een diploma lager onderwijs of 1ste graad van het secundair onderwijs, leertijd, deeltijds beroepssecundair onderwijs of 2de graad secundair onderwijs behaald hebben. Als middengeschoold worden de personen beschouwd die ten hoogste een studiegetuigschrift van de derde graad beroepssecundair onderwijs (BSO), diploma 3de graad secundair onderwijs, diploma van het secundair na secundair (Se-N-Se), diploma van de 4de graad beroepssecundair onderwijs behaald hebben. Als hooggeschoold worden de personen beschouwd die ten hoogste een diploma hoger beroepssecundair onderwijs, professionele bachelor, academische bachelor, master behaald hebben. Het gaat om jaargemiddelden, d.w.z. het gemiddelde van het aantal WZW in de 12 maanden van het jaar.De herkomstgroepen binnen deze indicator zijn: België, EU, Niet-EU.De origine van een persoon wordt bepaald aan de hand van de huidige en geboortenationaliteit van de persoon zelf. Met de huidige of geboortenationaliteit van de ouders wordt door de VDAB in tegenstelling tot bij de KSZ-gegevens over herkomst geen rekening gehouden. Personen met origine van het Verenigd Koninkrijk worden voor alle jaren bij de groep Europa niet-EU geteld.De werkzoekenden zonder werk (WZW) zijn personen zonder job die zich bij de VDAB als werkzoekende hebben ingeschreven. Aangezien de door de VDAB gebruikte definitie van WZW verschilt van de definitie van werklozen zoals gebruikt in de Kruispuntbank van de Sociale Zekerheid, kunnen de werkloosheidscijfers gebaseerd op de VDAB-gegevens en op de KSZ-gegevens niet met elkaar vergeleken worden.", "url": "https://gemeente-stadsmonitor.vlaanderen.be/over-de-monitor/overzicht-indicatoren/werkzoekenden-zonder-werk-naar-herkomst-naar-scholingsgraad", "unit": "procent werkzoekenden zonder werk", "firstDate": "2009-01-01 00:00:00.000000 +00:00", "lastDate": "2022-01-01 00:00:00.000000 +00:00"}