{"dataset": "b272151f-ae7a-42af-8c29-63a092c90a54", "code": "landgebruik", "creator": "Departement Omgeving", "name": "Landgebruik", "description": "Het concept ‘landgebruik’ verwijst naar het daadwerkelijke gebruik van de grond voor welbepaalde menselijke activiteiten (zoals huisvesting, industrie en diensten, recreatie,…) of teelten (zoals akkerbouw, grasteelt,...) of natuurlijke begroeiing (zoals bos, struikgewas,...). Het werkelijke landgebruik van een locatie is niet noodzakelijk identiek aan de juridisch-planologische bestemming van deze locatie. Gronden kunnen bestemd zijn als woongebied, maar effectief in gebruik zijn als grasland of akkerland. De landgebruikskaart bevat geen informatie over de planologische bestemming.Het werkelijke landgebruik, zoals op de landgebruikskaart met 18 categorieën weergegeven, is samengesteld op basis van de 4 dataniveaus van het 'landgebruiksbestand 2013'. Meer bepaald gebeurt dit door een combinatie en aggregatie van een aantal categorieën uit de verschillende dataniveaus van dit landgebruiksbestand. Dit zijn beschikbare GIS-datalagen (bijvoorbeeld Grootschalig Referentiebestand Vlaanderen, Landbouwgebruikspercelen, …) en andere ruimtelijke databronnen (bijvoorbeeld Verrijkte KruispuntBank Ondernemingen). Door een combinatie van deze basisdata ontstaat een bestand met 4 niveaus: Niveau 1 - Bodembedekking, Niveau 2 - Verstedelijkt Landgebruik, Niveau 3 - Multifunctioneel landgebruik en Niveau 4 - Juridische Bestemmingen.Het landgebruiksbestand wordt opgesteld aan de hand van in hoofdzaak vectoroperaties, maar wordt in de laatste stappen omgezet naar een rasterbestand op 10m resolutie.De landgebruikskaart wordt om de 3 jaar geüpdatet aan de hand van de recentst beschikbare referentie-GISlagen. De tweede update beschikt dus over referentielagen van 2016/2017 maar sommige referentielagen zijn ouder of niet volledig geüpdatet. Bij de update 2016 werd de methodologie ook verfijnd. Om de landgebruiksveranderingen die zich hebben voorgedaan sinds de nulmeting in 2013 consistent te kunnen evalueren, werd het landgebruiksbestand voor 2013 opnieuw gemaakt volgens de vernieuwde methode die werd gebruikt voor het opstellen van het landgebruiksbestand toestand 2016.", "url": "https://gemeente-stadsmonitor.vlaanderen.be/over-de-monitor/overzicht-indicatoren/landgebruik", "unit": "procent hectare", "firstDate": "2019-01-01 00:00:00.000000 +00:00", "lastDate": "2019-01-01 00:00:00.000000 +00:00"}