{"dataset": "08cb5cd2-85ff-4ccf-b453-7ca6b1cd7b7a", "code": "werkzaamheidsgraad-naar-herkomst", "creator": "Datawarehouse Arbeidsmarkt en Sociale Bescherming van de Kruispuntbank van de Sociale Zekerheid", "name": "Werkzaamheidsgraad, naar herkomst", "description": "Aantal werkenden in de bevolking van 20 tot en met 64 jaar, per herkomstgroep, op 1 januari van het jaar.De hier opgenomen cijfers zijn administratieve gegevens gebaseerd op een koppeling tussen de sociaal-economische gegevens uit het Datawarehouse Arbeidsmarkt en Sociale Bescherming van de Kruispuntbank Sociale Zekerheid (KSZ) en de gegevens over nationaliteitshistoriek van die persoon en diens ouders zoals opgenomen in het Rijksregister. Op deze manier zijn administratieve sociaal-economische gegevens naar herkomst beschikbaar voor de volledige Belgische bevolking.De herkomstgroepen binnen deze indicator zijn: België, EU, Niet-EU.Om de herkomst van een persoon te bepalen worden vier criteria in rekening gebracht: de huidige nationaliteit van de persoon, de geboortenationaliteit van de persoon (vóór een eventuele nationaliteitswijziging), de geboortenationaliteit van de vader en de geboortenationaliteit van de moeder. Is één van deze vier criteria een niet-Belgische nationaliteit, dan wordt de persoon beschouwd als zijnde een persoon van buitenlandse herkomst.Werkenden zijn hier de personen die als werkend worden beschouwd door de nomenclatuur van het Datawarehouse Arbeidsmarkt en Sociale Bescherming van de KSZ. Het gaat om personen die werken in loondienst (zowel in de privésector als in de overheidssector), personen die tewerkgesteld zijn als zelfstandige, personen die tewerkgesteld zijn als helper bij een werkgever die het statuut van zelfstandige heeft en personen die tegelijk werken in loondienst en als zelfstandige of helper bij een zelfstandige.", "url": "https://gemeente-stadsmonitor.vlaanderen.be/over-de-monitor/overzicht-indicatoren/werkzaamheidsgraad-naar-herkomst", "unit": "procent werkenden", "firstDate": "2009-01-01 00:00:00.000000 +00:00", "lastDate": "2021-01-01 00:00:00.000000 +00:00"}