{"dataset": "bfc838de-5060-4c25-a3cf-a203d855f94b", "code": "meerderjarige-nieuwkomers-naar-doelgroep", "creator": "Agentschap Binnenlands Bestuur, Kruispuntbank Inburgering", "name": "Meerderjarige nieuwkomers, naar doelgroep", "description": "Aantal meerderjarige nieuwkomers. Nieuwkomers zijn personen die zich recentelijk, voor het eerst en voor langere duur in Vlaanderen komen vestigen. Personen die hier slechts tijdelijk verblijven, worden niet als nieuwkomers beschouwd. Concreet gaat het om de som van:- het aantal meerderjarige inburgeraars met een vreemde (=niet-Belgische) nationaliteit dat zich voor het eerst en voor langere duur (meer dan 3 maanden) in België komt vestigen;- het aantal meerderjarige inburgeraars met de Belgische nationaliteit dat voor het eerst sedert niet langer dan 12 opeenvolgende maanden in het bevolkingsregister van de gemeente werd ingeschreven;- het aantal meerderjarige asielzoekers dat meer dan 4 maanden geleden een asielaanvraag heeft ingediend;- het aantal meerderjarige personen dat recent als doelgroep van inburgering werd gedetecteerd, maar niet onder categorie 1, 2 en 3 valt (bv. slachtoffers van mensenhandel met een attest van immatriculatie model A) dat geldig is voor 3 maanden.De doelgroep houdt verband met het feit dat bepaalde categorieën nieuwkomers verplicht zijn om een inburgeringstraject te volgen en anderen niet. Alle personen die tot de doelgroep van inburgering behoren, hebben recht op een inburgeringstraject. Het primaire inburgeringstraject, dat door het onthaalbureau georganiseerd wordt, bestaat uit een vormingsprogramma (maatschappelijke oriëntatie, lessen Nederlands en loopbaanoriëntatie) ondersteund door een individuele begeleiding op maat van de inburgeraar. Nieuwkomers en bedienaars van de erkende erediensten zijn verplicht om een inburgeringstraject te volgen. Een aantal groepen is vrijgesteld van de plicht tot inburgering. Het gaat om de niet-Belgische staatsburgers van een EU+-land en hun familieleden, om inburgeraars die al een inburgeringsattest hebben gehaald en om arbeidsmigranten die een tijdelijk verblijfsstatuut hebben dat kan leiden tot een definitief verblijf. Ook nieuwkomers van 65 jaar en ouder of nieuwkomers die ernstig ziek zijn of een handicap hebben, zijn niet verplicht een inburgeringstraject te volgen, net zomin als diegenen die een diploma kunnen voorleggen van het Belgische of Nederlandse onderwijs of die een volledig schooljaar hebben gevolgd in het onthaalonderwijs. De inburgeringsplicht geldt ook niet voor inburgeraars in het Brusselse Hoofdstedelijke Gewest.", "url": "https://gemeente-stadsmonitor.vlaanderen.be/over-de-monitor/overzicht-indicatoren/meerderjarige-nieuwkomers-naar-doelgroep", "unit": "procent nieuwkomers", "firstDate": "2011-01-01 00:00:00.000000 +00:00", "lastDate": "2021-01-01 00:00:00.000000 +00:00"}