{"dataset": "2733a8db-c2ee-4b54-be99-a18bc6ac3de3", "code": "ongeschikte-onbewoonbare-woningen", "creator": "Wonen Vlaanderen", "name": "Ongeschikte of onbewoonbare woningen", "description": "Aantal besluiten ongeschikte of onbewoonbare woningen, enerzijds op basis van de Vlaamse Wooncode, anderzijds op basis van de Nieuwe Gemeentewet.Elke bewoner van een ongeschikte of onbewoonbare woning kan bij de gemeente een onderzoek tot ongeschiktheid of onbewoonbaarheid aanvragen. De gemeente mag ook zelf het initiatief nemen en ook andere overheden (gewest, OCMW, ...) en sociale (woon)organisaties kunnen een verzoek indienen. De gemeente moet elke klacht over woningkwaliteit of overbewoning beschouwen als een verzoek om de procedure tot ongeschikt- en onbewoonbaarverklaring op te starten.Een woningcontroleur van het Agentschap Wonen-Vlaanderen voert het conformiteitsonderzoek van de woning uit. Op basis van dat onderzoek geeft de adviseur woningkwaliteit van het Agentschap een advies aan de burgemeester over ongeschiktheid of onbewoonbaarheid van de woning. Als de burgemeester vrijgesteld is van de adviesverplichting, baseert hij zich op het conformiteitsonderzoek van een woningcontroleur die hij zelf heeft aangewezen. De burgemeester hoort de betrokken partijen (verhuurder en bewoners) en neemt een eindbeslissing. Met een besluit kan de burgemeester de woning ongeschikt en/of onbewoonbaar verklaren:- ongeschikt: de woning heeft minstens 15 strafpunten. Die strafpunten staan in het technisch verslag van het woningonderzoek;- onbewoonbaar: de bewoning houdt een veiligheids- en/of gezondheidsrisico in.Elk besluit tot ongeschikt- en/of onbewoonbaarheidsverklaring van de burgemeester wordt opgenomen in een Vlaamse inventaris.Alleen woningen, dit zijn zowel zelfstandige woningen (eengezinswoningen, appartementen, studio’s) als kamers, die niet aan de minimale kwaliteitsnormen voldoen, kunnen ongeschikt en/of onbewoonbaar verklaard worden. Gebouwen of gebouwgedeelten zonder woonfunctie, zoals een fabriekspand, niet.Naast bovenstaande procedure kan de burgemeester ook in toepassing van artikel 135, §2 van de Nieuwe Gemeentewet een woning onbewoonbaar verklaren. De burgemeester kan bij bedreiging van de veiligheid of de gezondheid van bewoners, omwonenden of passanten alle maatregelen nemen die hij noodzakelijk acht, bijvoorbeeld een bevel tot ontruiming, een bevel om muren te stutten of een onbewoonbaarverklaring, zolang die maatregelen in verhouding staan tot de risico's.", "url": "https://gemeente-stadsmonitor.vlaanderen.be/over-de-monitor/overzicht-indicatoren/ongeschikte-onbewoonbare-woningen", "unit": "per 1.000 gebouwen woningen", "firstDate": "2016-01-01 00:00:00.000000 +00:00", "lastDate": "2021-01-01 00:00:00.000000 +00:00"}