{"dataset": "1e2247bb-0967-4e70-adf5-38e1cdc51b40", "code": "werkzoekenden-zonder-werk-naar-scholingsgraad", "creator": "Vlaamse Dienst voor Arbeidsbemiddeling en Beroepsopleiding", "name": "Werkzoekenden zonder werk, naar scholingsgraad", "description": "De werkzoekenden zonder werk (WZW) zijn personen zonder job die zich bij de VDAB als werkzoekende hebben ingeschreven.Als laaggeschoold worden deze personen beschouwd die ten hoogste een diploma lager onderwijs of 1ste graad van het secundair onderwijs, leertijd, deeltijds beroepssecundair onderwijs of 2de graad secundair onderwijs behaald hebben. Bij het aandeel laaggeschoolde werkzoekenden zonder werk wordt de verhouding tussen het aantal laaggeschoolde werkzoekenden zonder werk (15-64 jaar) en het totale aantal werkzoekenden zonder werk (15-64 jaar) genomen. Als middengeschoold worden deze personen beschouwd die ten hoogste een studiegetuigschrift van de derde graad beroepssecundair onderwijs (BSO), diploma 3de graad secundair onderwijs, diploma van het secundair na secundair (Se-N-Se), diploma van de 4de graad beroepssecundair onderwijs behaald hebben. Bij het aandeel middengeschoolde werkzoekenden zonder werk wordt de verhouding tussen het aantal middengeschoolde werkzoekenden zonder werk (15-64 jaar) en het totale aantal werkzoekenden zonder werk (15-64 jaar) genomen. Als hooggeschoold worden deze personen beschouwd die ten hoogste een diploma hoger beroepssecundair onderwijs, professionele bachelor, academische bachelor, master behaald hebben. Bij het aandeel hooggeschoolde niet-werkende werkzoekenden wordt de verhouding tussen het aantal hooggeschoolde niet-werkende werkzoekenden (15-64 jaar) en het totale aantal niet-werkende werkzoekenden (15-64 jaar) genomen.", "url": "https://gemeente-stadsmonitor.vlaanderen.be/over-de-monitor/overzicht-indicatoren/werkzoekenden-zonder-werk-naar-scholingsgraad", "unit": "procent werkzoekenden zonder werk", "firstDate": "2007-01-01 00:00:00.000000 +00:00", "lastDate": "2022-01-01 00:00:00.000000 +00:00"}